<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Estructura Molecular de los &aacute;cidos nucleicos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../../estils.css" rel="stylesheet" type="text/css">
</head>

<body marginwidth="0" marginheight="0">
<table width="610" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td> <table width="600" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td class="contingutslila" width="400"> Estructura Molecular de los 
            &aacute;cidos nucleicos</td>
          <td class="titols" width="200"><table border="0" cellspacing="0" cellpadding="0" width="125" align="right">
              <tr> 
                <td colspan="5" height="4"><img src="../../Imatges/transparent.gif" width="1" height="5"></td>
              </tr>
              <tr> 
                <td width="25" class="navegaci&oacute;1"> <div align="center"><a href="#" onClick="history.go(-1)"><img src="../../Imatges/tornar.gif" width="14" height="15" border="0"></a></div></td>
                <td width="25" class="navegaci&oacute;1"> <div align="center"><a href="javascript:window.print();"><img src="../../Imatges/imprimir.gif" width="14" height="15" border="0"></a></div></td>
                <td width="25"> <div align="center"></div></td>
                <td width="25"> <div align="center"></div></td>
                <td width="25"> <div align="center"></div></td>
              </tr>
              <tr> 
                <td colspan="5" valign="top" height="2"><img src="../../Imatges/transparent.gif" width="1" height="5"></td>
              </tr>
            </table></td>
          <td class="titols"><img src="../../Imatges/transparent.gif" width="1" height="1"></td>
        </tr>
        <tr> 
          <td width="400" bgcolor="#000000"><img src="../../Imatges/transparent.gif" width="1" height="1"></td>
          <td width="200" bgcolor="#000000"><img src="../../Imatges/transparent.gif" width="1" height="1"></td>
          <td bgcolor="#000000"><img src="../../Imatges/transparent.gif" width="1" height="1"></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td height="0" class="contingutslila"><img src="../../Imatges/transparent.gif" width="1" height="5"> 
    </td>
  </tr>
  <tr> 
    <td valign="top" class="continguts"> 
      <div align="center"> 
        <p class=continguts style='text-align:center'><strong>[Traducci&oacute;n 
          del trabajo original de Watson y Crick]</strong></p>
        <p align="left" class="continguts"><strong>Una estructura para el &Aacute;cido 
          Desoxirribonucleico </strong></p>
        <p align="left" class="continguts"> Deseamos sugerir una estructura para 
          la sal del &Aacute;cido Desoxirribonucleico (A.D.N.). Esta estructura 
          tiene aspectos novedosos que son de un inter&eacute;s biol&oacute;gico 
          considerable. </p>
        <p align="left" class="continguts">Una estructura para el &aacute;cido 
          nucleico ya ha sido propuesta por Pauling y Corey(1). Amablemente han 
          puesto el manuscrito a nuestra disposici&oacute;n antes de su publicaci&oacute;n. 
          Su modelo consiste en tres cadenas entrelazadas, con los fosfatos cerca 
          del eje de la fibra, y las bases hacia fuera. En nuestra opini&oacute;n, 
          esta estructura es poco satisfactoria por dos razones: (1) creemos que 
          el material del que se obtienen los diagramas de rayos-X es la sal, 
          no el &aacute;cido libre. Sin los &aacute;tomos de hidr&oacute;geno 
          del &aacute;cido no est&aacute; claro qu&eacute; las fuerzas puedan 
          mantener la estructura unida, especialmente porque los fosfatos cargados 
          negativamente cerca del eje se repeler&iacute;an el uno al otro. (2) 
          Algunas de las distancias de van der Waals parecen ser demasiado peque&ntilde;as. 
        </p>
        <p align="left" class="continguts">Otra estructura en cadena triple ha 
          sido sugerida por Fraser (en prensa). En su modelo los fosfatos, est&aacute;n 
          hacia fuera y las bases hacia dentro, manteni&eacute;ndose unidas por 
          enlaces de hidr&oacute;geno. Esta estructura as&iacute; descrita est&aacute; 
          m&aacute;s bien mal definida por lo que no la comentamos. </p>
        <p align="left" class="continguts">Deseamos ofrecer aqu&iacute; una estructura 
          radicalmente distinta para la sal del &aacute;cido desoxirribonucleico. 
          Esta estructura tiene dos cadenas helicoidales cada vuelta en torno 
          al mismo eje (ver diagrama). Hemos hecho las suposiciones qu&iacute;micas 
          usuales, m&aacute;s espec&iacute;ficamente, que cada cadena consiste 
          en grupos fosfato-di&eacute;ster uniendo residuos de &szlig;-D-desoxirribofuranosa 
          con enlaces 3',5'. Las dos cadenas (pero no sus bases) se relacionan 
          por una d&iacute;ada perpendicular al eje de la fibra. Ambas cadenas 
          siguen una h&eacute;lice dextr&oacute;gira, pero debido a las d&iacute;adas 
          las secuencias de &aacute;tomos en las dos cadenas corren en direcciones 
          opuestas. Cada una de las cadenas, por separado se parece al modelo 
          N&ordm; 1 de Furberg (2); esto es, las bases est&aacute;n sobre la parte 
          interna de la espira y los fosfatos en la externa. La configuraci&oacute;n 
          del az&uacute;car y los &aacute;tomos cercanos se aproxima a la &quot;configuraci&oacute;n 
          est&aacute;ndar&quot; de Furberg, el az&uacute;car se dispone perfectamente 
          perpendicular a la base adjunta. Hay un residuo sobre cada cadena cada 
          3,4 &Aring; en la direcci&oacute;n-z. Hemos asumido un &aacute;ngulo 
          de 36 grados entre residuos adyacentes en la misma cadena, para que 
          la estructura se repita despu&eacute;s de 10 residuos sobre cada cadena, 
          esto es, despu&eacute;s de 34 &Aring;. La distancia de un &aacute;tomo 
          de f&oacute;sforo desde el eje de la fibra es 10 &Aring;. Como los fosfatos 
          est&aacute;n sobre la parte externa, los cationes tienen f&aacute;cil 
          acceso a ellos. La estructura es abierta, y su contenido de agua es 
          m&aacute;s bien alto. Para nosotros, a contenidos bajos las bases se 
          acercar&iacute;an y la estructura ser&iacute;a m&aacute;s compacta. 
          <br>
          <br>
          El aspecto novedoso de la estructura es la manera en que las dos cadenas 
          se mantienen unidas por bases p&uacute;ricas y pirimid&iacute;nicas. 
          Los planos de las bases son perpendiculares al eje de la fibra. Se re&uacute;nen 
          en pares, una base de una de las cadenas unida mediante enlaces de hidr&oacute;geno 
          a una base de la otra cadena, y as&iacute; las dos se unen lado a lado 
          con id&eacute;ntica coordenada z. Una del par debe ser pur&iacute;nica 
          y la otra pirimid&iacute;nica. Los enlaces de hidr&oacute;geno se hacen 
          como se indica a continuaci&oacute;n: purina en posici&oacute;n 1 con 
          pirimidina en posici&oacute;n 1; purina en posici&oacute;n 6 con pirimidina 
          en posici&oacute;n 6 [etc.] <br>
          Esta figura es puramente esquem&aacute;tica. Las dos cintas simbolizan 
          las cadenas az&uacute;car-fosfato, y las varillas horizontales los pares 
          de bases que sostienen las cadenas unidas. La l&iacute;nea vertical 
          marca el eje de la fibra.<br>
          <br>
          <br>
          Si se asume que las bases s&oacute;lo aparecen dentro de la estructura 
          en la forma tautom&eacute;rica m&aacute;s plausible (que es, con la 
          configuraci&oacute;n ceto m&aacute;s que con la enol) se encuentran 
          los pares espec&iacute;ficos de bases que pueden unirse. Estos pares 
          son: la adenina (pur&iacute;nica) con timina (pirimid&iacute;nica), 
          y guanina (pur&iacute;nica) con citosina (pirimid&iacute;nica). </p>
        <p align="left" class="continguts">En otras palabras, si una adenina es 
          uno de los miembros de un par, sobre una cadena, entonces el otro miembro 
          debe ser timina; algo similar ocurre para la guanina y la citosina. 
          La sucesi&oacute;n de bases sobre una cadena &uacute;nica no parece 
          estar restringida de ninguna forma. Sin embargo, si s&oacute;lo pueden 
          formarse determinados pares de bases, se sigue que conociendo la sucesi&oacute;n 
          de bases sobre una de las cadenas, entonces la sucesi&oacute;n sobre 
          la otra cadena queda determinada autom&aacute;ticamente. </p>
        <p align="left" class="continguts">Se ha encontrado experimentalmente 
          (3,4) que la relaci&oacute;n de adenina a timina, y la relaci&oacute;n 
          de guanina a citosina, est&aacute;n siempre muy cerca de la unidad para 
          el &aacute;cido desoxirribonucleico. Probablemente es imposible construir 
          esta estructura con un az&uacute;car ribosa en lugar de desoxirribosa, 
          el &aacute;tomo extra de ox&iacute;geno la har&iacute;a demasiado cerrada 
          y formar&iacute;a un enlace de van der Waals. </p>
        <p align="left" class="continguts">Los datos de rayos-X anteriormente 
          publicados (5,6) sobre el &aacute;cido desoxirribonucleico son insuficientes 
          para una prueba rigurosa de nuestra estructura. Hasta el momento lo 
          que podemos decir es a grosso modo compatible con los datos experimentales, 
          pero debe observarse como improbado hasta que se haya verificado con 
          resultados m&aacute;s exactos. Algunos de estos se aportar&aacute;n 
          en las siguientes comunicaciones. Nosotros no &eacute;ramos conscientes 
          de los detalles de los resultados presentados cuando ideamos nuestra 
          estructura, que descansa principal aunque no enteramente sobre datos 
          experimentales ya publicados y argumentos estereoqu&iacute;micos.</p>
        <p align="left" class="continguts">No se escapa a nuestra comunicaci&oacute;n 
          que el emparejamiento espec&iacute;fico que hemos postulado sugiere 
          inmediatamente un mecanismo copiador para el material gen&eacute;tico. 
        </p>
        <p align="left" class="continguts">Todos los detalles de la estructura, 
          incluyendo las condiciones presumidas para su construcci&oacute;n, junto 
          con un conjunto de coordenadas para los &aacute;tomos, se publicar&aacute;n 
          con posterioridad. </p>
        <p align="left" class="continguts">Estamos en deuda con el Dr. Jerry Donohue 
          por las constantes cr&iacute;ticas y consejos, especialmente sobre distancias 
          interat&oacute;micas. Tambi&eacute;n hemos sido estimulados por el conocimiento 
          general de la naturaleza y los resultados experimentales in&eacute;ditos 
          as&iacute; como ideas del Dr. M.H.F. Wilkins, la Dra. R.E. Franklin 
          y sus colaboradores del King's College, en Londres. Uno de nosotros 
          (J.D.W.) ha sido subvencionado por una beca de la Fundaci&oacute;n Nacional 
          para la Par&aacute;lisis Infantil. </p>
        <p align="left" class="continguts">J.D. WATSON<br>
          F.H.C. CRICK </p>
        <p align="left" class="continguts">Medical Research Council Unit for the 
          Study of the Molecular Structure Biological Systems <br>
          Cavendish Laboratory, Cambridge <br>
          2 de Abril </p>
        <p align="left" class="continguts">(1) Pauling, L. y Corey, R.B., Nature, 
          171, 346(1953); Proc.U.S.Nat.Sci., 39, 84(1953). <br>
          (2) Furberg, S. Acta Chem.Scand., 6, 634 (1952). <br>
          (3) Chargaff, e. Para la referencia ver Zamenhof, S., Brawerman, G. 
          y Chargaff, E., Biochem. et. Biophys. Acta, 9, 402 (1952). <br>
          (4) Wyatt, G.R., J. Gen.Physiol., 36, 201 (1952). <br>
          (5) Astbury, W.T., Symp.Soc.Exp.Biol. 1, Nucleic Acid, 66 (Cambridge 
          University Press, 1947). <br>
          (6) Wilkins, M.H.F. y Randall, J.T., Biochim. et Biophys. Acta, 10, 
          192 (1953). </p>
        <p align="left" class="continguts">Art&iacute;culo publicado en la revista 
          Nature, Abril 25, 1953, p. 737.</p>
      </div></td>
  </tr>
</table>
</body>
</html>
